Repository: cabreramouzo/FontAppiOS
Catalog: FontApp/FontApp/Localizable.xcstrings
Source language: ca
Languages: en, es, eu, fr, gl, it, pt_pt

# ios.routes.hint
source: Toca una ruta per obrir-la al mapa. Llisca o mantén-la premuda per a més opcions.
en: Tap a route to open it on the map. Swipe or press and hold for more options.
es: Toca una ruta para abrirla en el mapa. Desliza o mantenla pulsada para más opciones.
eu: Ukitu ibilbide bat mapan irekitzeko. Irristatu edo eutsi sakatuta aukera gehiagorako.
fr: Touchez un itinéraire pour l’ouvrir sur la carte. Balayez ou maintenez-le pour plus d’options.
gl: Toca unha ruta para abrila no mapa. Desliza ou mantena premida para máis opcións.
it: Tocca un percorso per aprirlo sulla mappa. Scorri o tieni premuto per altre opzioni.
pt_pt: Toca num percurso para o abrir no mapa. Desliza ou mantém premido para mais opções.

# ios.routes.onlyRoute
source: Veure només les fonts de la ruta
en: Show only fountains on the route
es: Ver solo las fuentes de la ruta
eu: Ikusi ibilbideko iturriak bakarrik
fr: Voir seulement les fontaines de l’itinéraire
gl: Ver só as fontes da ruta
it: Vedi solo le fontane del percorso
pt_pt: Ver só as fontes do percurso

# activity.allRegions
source: Totes les zones
en: All areas
es: Todas las zonas
eu: Eremu guztiak
fr: Tous les domaines
gl: Todas as zonas
it: Tutte le zone
pt_pt: Todas as zonas

# activity.anon
source: anònim
en: anonymous
es: anónimo
eu: anonimoa
fr: anonyme
gl: anónimo
it: anonimo
pt_pt: anónimo

# activity.country
source: País
en: Country
eu: Herrialdea
fr: Pays
it: Paese

# activity.edit
source: informació editada
en: info edited
es: información editada
eu: informazioa editatuta
fr: informations modifiées
gl: información editada
it: informazioni modificate
pt_pt: informação editada

# activity.empty
source: Encara no hi ha activitat.
en: No activity yet.
es: Todavía no hay actividad.
eu: Oraindik ez dago jarduerarik.
fr: Aucune activité pour l'instant.
gl: Aínda non hai actividade.
it: Non c'è ancora attività.
pt_pt: Ainda não há atividade.

# activity.emptyBody
source: Quan algú afegeixi una font o expliqui com raja, sortirà aquí.
en: When someone adds a fountain or reports how it's flowing, it will show up here.
es: Cuando alguien añada una fuente o cuente cómo mana, aparecerá aquí.
eu: Norbaitek iturri bat gehitzen duenean edo nola dagoen kontatzen duenean, hemen agertuko da.
fr: Lorsque quelqu'un ajoute une fontaine ou signale son débit, elle apparaîtra ici.
gl: Cando alguén engada unha fonte ou conte como mana, aparecerá aquí.
it: Quando qualcuno aggiungerà una fontana o racconterà come sgorga, comparirà qui.
pt_pt: Quando alguém adicionar uma fonte ou contar como jorra, aparecerá aqui.

# activity.emptyNearBody
source: Encara no s'ha mogut res a la teva zona. Diges-ho a qui hi camina: com més gent hi ha, més aviat saps si una font raja o s'ha assecat.
en: Nothing has happened in your area yet. Tell the people who walk it: the more of you there are, the sooner you know whether a fountain is flowing or has run dry.
es: Todavía no se ha movido nada en tu zona. Díselo a quien camina por allí: cuanta más gente, antes sabes si una fuente mana o se ha secado.
eu: Zure inguruan ez da ezer mugitu oraindik. Esan hortik ibiltzen denari: zenbat eta jende gehiago, lehenago jakingo duzu iturri batek ura duen ala agortu den.
fr: Rien ne s'est encore passé dans votre région. Dites aux gens qui le parcourent : plus vous êtes nombreux, plus vite vous saurez si une fontaine coule ou est à sec.
gl: Aínda non se moveu nada na túa zona. Dillo a quen camiña por alí: canta máis xente, antes sabes se unha fonte mana ou secou.
it: Nella tua zona non si è ancora mosso niente. Dillo a chi cammina da quelle parti: più gente c'è, prima sai se una fontana sgorga o si è seccata.
pt_pt: Ainda não se moveu nada na tua zona. Diz a quem passa por lá: quanto mais gente, mais cedo sabes se uma fonte jorra ou secou.

# activity.emptyNearTitle
source: Cap novetat per aquí
en: Nothing new around here
es: Ninguna novedad por aquí
eu: Hemen ez dago berririk
fr: Rien de nouveau ici
gl: Ningunha novidade por aquí
it: Nessuna novità da queste parti
pt_pt: Nenhuma novidade aqui

# activity.emptyTitle
source: Encara no hi ha novetats
en: No news yet
es: Todavía no hay novedades
eu: Oraindik ez dago berririk
fr: Pas encore de nouvelles
gl: Aínda non hai novidades
it: Non ci sono ancora novità
pt_pt: Ainda não há novidades

# activity.errorBody
source: Pot ser cosa de la connexió, o que el servidor estigui despertant-se. Torna-ho a provar.
en: It may be your connection, or the server waking up. Try again.
es: Puede ser cosa de la conexión, o que el servidor esté despertándose. Vuelve a intentarlo.
eu: Konexioaren kontua izan daiteke, edo zerbitzaria esnatzen ari dela. Saiatu berriro.
fr: Il peut s'agir de votre connexion ou du serveur qui se réveille. Essayer à nouveau.
gl: Pode ser cousa da conexión, ou que o servidor estea a espertar. Téntao de novo.
it: Potrebbe essere la connessione, o il server che si sta svegliando. Riprova.
pt_pt: Pode ser uma questão da ligação, ou do facto de o servidor estar a acordar. Tenta outra vez.

# activity.errorTitle
source: No s'han pogut carregar les novetats
en: Couldn't load the news
es: No se han podido cargar las novedades
eu: Ezin izan dira berriak kargatu
fr: Impossible de charger les actualités
gl: Non se puideron cargar as novidades
it: Non è stato possibile caricare le novità
pt_pt: Não foi possível carregar as novidades

# activity.everywhere
source: A tot arreu
en: Everywhere
es: En todas partes
eu: Nonahi
fr: Partout
gl: En todas partes
it: Ovunque
pt_pt: Em todo o lado

# activity.fontAdded
source: font nova
en: new fountain
es: fuente nueva
eu: iturri berria
fr: nouvelle fontaine
gl: fonte nova
it: fontana nuova
pt_pt: fonte nova

# activity.intro
source: Tot el que es mou a l'app: fonts noves, ressenyes, incidències i edicions.
en: Everything happening in the app: new fountains, reviews, warnings and edits.
es: Todo lo que se mueve en la app: fuentes nuevas, reseñas, incidencias y ediciones.
eu: App-ean gertatzen den guztia: iturri berriak, iritziak, oharrak eta edizioak.
fr: Tout se passe dans l'application : nouvelles fontaines, critiques, avertissements et modifications.
gl: Todo o que se move na app: fontes novas, reseñas, incidencias e edicións.
it: Tutto quello che si muove nell'app: fontane nuove, recensioni, segnalazioni e modifiche.
pt_pt: Tudo o que se move na app: fontes novas, revisões, incidentes e edições.

# activity.invite
source: Convida algú
en: Invite someone
es: Invitar a alguien
eu: Gonbidatu norbait
fr: Inviter quelqu'un
gl: Convidar a alguén
it: Invita qualcuno
pt_pt: Convidar alguém

# activity.inviteCopied
source: Enllaç copiat
en: Link copied
es: Enlace copiado
eu: Esteka kopiatuta
fr: Lien copié
gl: Ligazón copiada
it: Link copiato
pt_pt: Link copiado

# activity.inviteText
source: Faig servir FontApp per saber quines fonts ragen abans d'anar-hi. Ajuda'm a mantenir al dia les del nostre poble:
en: I use FontApp to know which fountains are flowing before heading out. Help me keep ours up to date:
es: Uso FontApp para saber qué fuentes manan antes de ir. Ayúdame a tener al día las de nuestro pueblo:
eu: FontApp erabiltzen dut joan aurretik zein iturrik duen ura jakiteko. Lagundu gure herrikoak eguneratuta edukitzen:
fr: J'utilise FontApp pour savoir quelles fontaines coulent avant de partir. Aidez-moi à garder le nôtre à jour :
gl: Uso FontApp para saber que fontes manan antes de ir. Axúdame a ter ao día as do noso pobo:
it: Uso FontApp per sapere quali fontane sgorgano prima di andarci. Aiutami a tenere aggiornate quelle del nostro paese:
pt_pt: Uso FontApp para saber quais as fontes que jorram antes de ir. Ajuda-me a manter atualizadas as do nosso povoado:

# activity.loadMore
source: Veure'n més
en: Show more
es: Ver más
eu: Ikusi gehiago
fr: Voir plus
gl: Ver mais
it: Vedi altre
pt_pt: Ver máis

# activity.nearMe
source: A prop meu
en: Near me
es: Cerca de mí
eu: Nire ondoan
fr: Près de moi
gl: Preto de min
it: Vicino a me
pt_pt: Perto de mim

# activity.radius
source: Radi
en: Radius
es: Radio
eu: Erradioa
fr: Rayon
gl: Radio
it: Raggio
pt_pt: Raio

# activity.region
source: Zona
en: Area
eu: Eremua
fr: Zone

# activity.report
source: incidència
en: warning
es: incidencia
eu: oharra
fr: avertissement
gl: incidencia
it: segnalazione
pt_pt: incidente

# activity.retry
source: Torna-ho a provar
en: Try again
es: Volver a intentarlo
eu: Saiatu berriro
fr: Essayer à nouveau
gl: Tentar de novo
it: Riprova
pt_pt: Tenta outra vez

# activity.review
source: ressenya
en: review
es: reseña
eu: iritzia
fr: revoir
gl: reseña
it: recensione
pt_pt: revisão

# activity.seeAll
source: Veure tota l'activitat
en: See all activity
es: Ver toda la actividad
eu: Ikusi jarduera guztia
fr: Voir toute l'activité
gl: Ver toda a actividade
it: Vedi tutta l'attività
pt_pt: Ver toda a atividade

# activity.timeline
source: Cronologia
en: Timeline
es: Cronología
eu: Kronologia
fr: Chronologie
gl: Cronoloxía

# activity.title
source: Activitat recent
en: Recent activity
es: Actividad reciente
eu: Azken jarduera
fr: Activité récente
gl: Actividade recente
it: Attività recente
pt_pt: Atividade recente

# activity.toMap
source: Anar al mapa
en: Go to the map
es: Ir al mapa
eu: Joan mapara
fr: Aller à la carte
gl: Ir ao mapa
it: Vai alla mappa
pt_pt: Ir para o mapa

# approach.away
source: A {m} m
en: {m} m away
eu: {m} m-ra
fr: À {m} m

# approach.enableCompass
source: Activa la brúixola
en: Turn on the compass
es: Activar la brújula
eu: Aktibatu iparrorratza
fr: Activer la boussole
gl: Activar a brúxula
it: Attiva la bussola
pt_pt: Ativar a bússola

# approach.follow
source: Segueix la fletxa
en: Follow the arrow
es: Sigue la flecha
eu: Jarraitu gezia
fr: Suivez la flèche
gl: Segue a frecha
it: Segui la freccia
pt_pt: Segue a seta

# approach.here
source: Ja hi ets
en: You're there
es: Ya estás
eu: Iritsi zara
fr: Vous y êtes
gl: Xa estás
it: Ci sei
pt_pt: Já chegaste

# approach.hereNoPhoto
source: Mira al voltant. Si la trobes, una foto estalviarà la volta al següent.
en: Look around. If you find it, a photo saves the next person the walk.
es: Mira alrededor. Si la encuentras, una foto le ahorrará la vuelta al siguiente.
eu: Begiratu inguruan. Aurkitzen baduzu, argazki batek bueltak aurreztuko dizkio hurrengoari.
fr: Regardez autour de vous. Si vous la trouvez, une photo évitera le détour au suivant.
gl: Mira arredor. Se a atopas, unha foto aforraralle a volta ao seguinte.
it: Guardati intorno. Se la trovi, una foto eviterà il giro a chi viene dopo.
pt_pt: Olha à tua volta. Se a encontrares, uma foto poupa a volta ao próximo.

# approach.hereWithPhoto
source: Mira la foto de la fitxa: és el que et dirà quina és.
en: Check the photo on this page: that's what tells you which one it is.
es: Mira la foto de la ficha: es lo que te dirá cuál es.
eu: Begiratu fitxako argazkia: horrek esango dizu zein den.
fr: Regardez la photo de la fiche : c'est elle qui vous dira laquelle c'est.
gl: Mira a foto da ficha: é o que che dirá cal é.
it: Guarda la foto della scheda: è quella che ti dirà qual è.
pt_pt: Vê a foto da ficha: é o que te dirá qual é.

# approach.nearNoPhoto
source: Ets a prop, però el GPS ja no pot afinar més. Mira al voltant.
en: You are close, but the GPS cannot narrow it down further. Look around you.
es: Estás cerca, pero el GPS ya no puede afinar más. Mira a tu alrededor.
eu: Gertu zaude, baina GPSak ezin du zehatzago jo. Begiratu inguruan.
fr: Vous êtes près, mais le GPS ne peut pas préciser davantage. Regardez autour de vous.
gl: Estás preto, pero o GPS xa non pode afinar máis. Mira ao teu redor.
it: Sei vicino, ma il GPS non può essere più preciso. Guardati intorno.
pt_pt: Estás perto, mas o GPS já não consegue afinar mais. Olha à tua volta.

# approach.nearWithPhoto
source: Ets a prop, però el GPS ja no pot afinar més. Mira la foto de la fitxa.
en: You are close, but the GPS cannot narrow it down further. Check the photo on the page.
es: Estás cerca, pero el GPS ya no puede afinar más. Mira la foto de la ficha.
eu: Gertu zaude, baina GPSak ezin du zehatzago jo. Begiratu fitxako argazkia.
fr: Vous êtes près, mais le GPS ne peut pas préciser davantage. Regardez la photo de la fiche.
gl: Estás preto, pero o GPS xa non pode afinar máis. Mira a foto da ficha.
it: Sei vicino, ma il GPS non può essere più preciso. Guarda la foto della scheda.
pt_pt: Estás perto, mas o GPS já não consegue afinar mais. Vê a foto da ficha.

# approach.noCompass
source: Activa la brúixola per veure cap a on és.
en: Turn on the compass to see which way it is.
es: Activa la brújula para ver hacia dónde está.
eu: Aktibatu iparrorratza norabidea ikusteko.
fr: Activez la boussole pour voir dans quelle direction elle se trouve.
gl: Activa a brúxula para ver cara onde está.
it: Attiva la bussola per vedere da che parte si trova.
pt_pt: Ativa a bússola para veres em que direção está.

# badges.current
source: Ara
en: Now
es: Ahora
eu: Orain
fr: Maintenant
gl: Agora
it: Ora
pt_pt: Agora

# badges.failed
source: No s'ha pogut carregar la col·lecció.
en: Could not load the collection.
es: No se ha podido cargar la colección.
eu: Ezin izan da bilduma kargatu.
fr: Impossible de charger la collection.
gl: Non se puido cargar a colección.
it: Non è stato possibile caricare la collezione.
pt_pt: Não foi possível carregar a coleção.

# badges.families
source: Insígnies
en: Badges
es: Insignias
eu: Insigniak
fr: Insignes
gl: Insignias
it: Distintivi
pt_pt: Insígnias

# badges.familiesHint
source: Cadascuna té bronze, plata i or. La de Pioner es té o no es té.
en: Each has bronze, silver and gold. Pioneer you either have or you do not.
es: Cada una tiene bronce, plata y oro. La de Pionero se tiene o no se tiene.
eu: Bakoitzak brontzea, zilarra eta urrea ditu. Aitzindariarena izan edo ez izan.
fr: Chacun a du bronze, de l'argent et de l'or. Soit vous avez un pionnier, soit vous ne l'avez pas.
gl: Cada unha ten bronce, prata e ouro. A de Pioneiro tense ou non se ten.
it: Ognuno ha bronzo, argento e oro. Quello di Pioniere o ce l'hai o non ce l'hai.
pt_pt: Cada uma tem bronze, prata e ouro. A de Pioneiro tem-se ou não se tem.

# badges.fromGotes
source: Des de {n} gotes
en: From {n} drops
es: Desde {n} gotas
eu: {n} tantatik aurrera
fr: À partir des gouttes {n}
gl: Desde {n} gotas
it: Da {n} gocce
pt_pt: Desde {n} gotas

# badges.hidden
source: Tens les gotes i els nivells amagats, així que no hi ha col·lecció a ensenyar.
en: You have drops and levels hidden, so there is no collection to show.
es: Tienes las gotas y los niveles ocultos, así que no hay colección que enseñar.
eu: Tantak eta mailak ezkutatuta dituzu, beraz ez dago bildumarik erakusteko.
fr: Vous avez des drops et des niveaux masqués, il n'y a donc aucune collection à afficher.
gl: Tes as gotas e os niveis agochados, así que non hai colección que amosar.
it: Hai le gocce e i livelli nascosti, quindi non c'è nessuna collezione da mostrare.
pt_pt: Tens as gotas e os níveis ocultos, por isso não há coleção para mostrar.

# badges.intro
source: Tot el que es pot aconseguir. El que encara no tens surt en gris, amb el que et falta al costat.
en: Everything there is to earn. What you do not have yet shows in grey, with how far you are next to it.
es: Todo lo que se puede conseguir. Lo que aún no tienes sale en gris, con lo que te falta al lado.
eu: Lor daitekeen guztia. Oraindik ez duzuna grisez ageri da, falta zaizuna ondoan duela.
fr: Tout y est à gagner. Ce que vous n'avez pas encore apparaît en gris, avec la distance à laquelle vous en êtes.
gl: Todo o que se pode conseguir. O que aínda non tes sae en gris, co que che falta ao lado.
it: Tutto quello che si può conquistare. Quello che non hai ancora è in grigio, con accanto quanto ti manca.
pt_pt: Tudo o que se pode conseguir. O que ainda não tens aparece em cinzento, com o que te falta ao lado.

# badges.levels
source: Nivells
en: Levels
es: Niveles
eu: Mailak
fr: Niveaux
gl: Niveis
it: Livelli
pt_pt: Níveis

# badges.levelsHint
source: De la gota a l'aqüífer: la mateixa aigua fent-se més gran.
en: From the drop to the aquifer: the same water getting bigger.
es: De la gota al acuífero: la misma agua haciéndose más grande.
eu: Tantatik akuiferora: ur bera handitzen.
fr: De la goutte à l'aquifère : la même eau qui grossit.
gl: Da pinga ao acuífero: a mesma auga facéndose máis grande.
it: Dalla goccia alla falda: la stessa acqua che diventa più grande.
pt_pt: Da gota ao aquífero: a mesma água tornando-se maior.

# badges.maxed
source: Al màxim
en: Maxed out
es: Al máximo
eu: Gehienekoan
fr: Au maximum
gl: Ao máximo
it: Al massimo
pt_pt: Ao máximo

# badges.needLogin
source: Entra per veure la teva col·lecció.
en: Log in to see your collection.
es: Entra para ver tu colección.
eu: Sartu zure bilduma ikusteko.
fr: Connectez-vous pour voir votre collection.
gl: Entra para ver a túa colección.
it: Accedi per vedere la tua collezione.
pt_pt: Entra para ver a tua coleção.

# badges.onTheWay
source: en camí
en: on the way
es: en camino
eu: bidean
fr: en route
gl: en camiño
it: in arrivo
pt_pt: a caminho

# badges.progress
source: {n} de {m}
en: {n} of {m}
eu: {m}(e)tik {n}
fr: {n} ou {m}
it: {n} su {m}

# badges.seeAll
source: Veure tota la col·lecció
en: See the whole collection
es: Ver toda la colección
eu: Ikusi bilduma osoa
fr: Voir toute la collection
gl: Ver toda a colección
it: Vedi tutta la collezione
pt_pt: Ver toda a coleção

# badges.settlingHint
source: Ja te l'has guanyat; es confirma quan passin les 72 h.
en: You have earned it; it is confirmed once the 72 h are up.
es: Ya te la has ganado; se confirma cuando pasen las 72 h.
eu: Irabazi duzu jada; 72 ordu igarotzean berretsiko da.
fr: Vous l'avez mérité ; elle se confirme une fois les 72 heures écoulées.
gl: Xa a gañaches; confírmase cando pasen as 72 h.
it: Te lo sei già conquistato; si conferma quando passano le 72 h.
pt_pt: Já a ganhaste; confirma-se quando passarem 72 h.

# badges.specialEarnedOn
source: Guanyada el {d}
en: Earned on {d}
es: Conseguida el {d}
eu: {d}(e)an lortua
fr: Gagné sur {d}
gl: Conseguida o {d}
it: Conquistato il {d}
pt_pt: Conseguida em {d}

# badges.specialGone
source: Places exhaurides
en: No places left
es: Plazas agotadas
eu: Plazak agortuta
fr: Il ne reste plus aucune place
gl: Prazas esgotadas
it: Posti esauriti
pt_pt: Vagas esgotadas

# badges.specialLeft
source: Queden {n} places
en: {n} places left
es: Quedan {n} plazas
eu: {n} plaza geratzen dira
fr: {n} places restantes
gl: Quedan {n} prazas
it: Restano {n} posti
pt_pt: Ficam {n} vagas

# badges.specials
source: Especials
en: Special
es: Especiales
eu: Bereziak
fr: Spécial
gl: Especiais
it: Speciali
pt_pt: Especiais

# badges.specialsHint
source: No es compten, passen. No tenen graus i algunes tenen places limitades.
en: They are not counted, they happen. No tiers, and some have limited places.
es: No se cuentan, pasan. No tienen grados y algunas tienen plazas limitadas.
eu: Ez dira zenbatzen, gertatu egiten dira. Ez dute mailarik eta batzuek plaza mugatuak dituzte.
fr: Ils ne sont pas comptés, ils arrivent. Pas de niveaux, et certains ont des places limitées.
gl: Non se contan, pasan. Non teñen graos e algunhas teñen prazas limitadas.
it: Non si contano, capitano. Non hanno gradi e alcuni hanno posti limitati.
pt_pt: Não se contam, passam. Não têm graus e algumas têm vagas limitadas.

# badges.specialTier
source: Especial
en: Special
eu: Berezia
fr: Spécial
it: Speciale

# badges.start
source: On comença tothom
en: Where everyone starts
es: Donde empieza todo el mundo
eu: Denak hemendik hasten dira
fr: Là où tout le monde commence
gl: Onde empeza todo o mundo
it: Da dove inizia chiunque
pt_pt: Onde tudo começa

# badges.title
source: La teva col·lecció
en: Your collection
es: Tu colección
eu: Zure bilduma
fr: Votre collection
gl: A túa colección
it: La tua collezione
pt_pt: A tua coleção

# badges.view
source: Veure {name} en gran
en: View {name} large
es: Ver {name} en grande
eu: Ikusi {name} handian
fr: Afficher le {name} en grand
gl: Ver {name} en grande
it: Vedi {name} in grande
pt_pt: Ver {name} em grande

# cap.blocked.activeDays
source: Et falten dies: en portes {have} de {need} amb alguna aportació. No és el nivell, és haver passat per aquí uns quants dies.
en: You need more days: {have} of {need} with a contribution. It is not the level — it is having been around on a few different days.
es: Te faltan días: llevas {have} de {need} con alguna aportación. No es el nivel, es haber pasado por aquí unos cuantos días.
eu: Egunak falta zaizkizu: {need}-tik {have} daramatzazu ekarpenen batekin. Ez da maila, hemendik zenbait egunetan pasatu izana baizik.
fr: Il vous manque des jours : {have} sur {need} avec une contribution. Ce n'est pas le niveau, c'est d'être passé ici plusieurs jours différents.
gl: Fáltanche días: levas {have} de {need} con algunha achega. Non é o nivel, é ter pasado por aquí uns cantos días.
it: Ti mancano giorni: ne hai {have} su {need} con un contributo. Non è il livello, è esserci passato per qualche giorno.
pt_pt: Faltam-te dias: tens {have} de {need} com alguma contribuição. Não é o nível, é teres passado por aqui em vários dias.

# cap.blocked.optedOut
source: Has apagat la gamificació, i els nivells no obren res sense ella.
en: You turned the game off, and levels open nothing without it.
es: Has apagado la gamificación, y los niveles no abren nada sin ella.
eu: Jokoaren atala itzali duzu, eta mailek ez dute ezer irekitzen hori gabe.
fr: Vous avez désactivé le jeu, et sans lui les niveaux n'ouvrent rien.
gl: Apagaches a gamificación, e os niveis non abren nada sen ela.
it: Hai disattivato la gamification, e senza di essa i livelli non aprono nulla.
pt_pt: Desligaste a gamificação, e os níveis não abrem nada sem ela.

# cap.blocked.recentlyVoided
source: Una anul·lació recent per moderació manté això tancat durant 90 dies.
en: A recent moderation void keeps this closed for 90 days.
es: Una anulación reciente por moderación mantiene esto cerrado durante 90 días.
eu: Moderazioagatiko azken baliogabetze batek 90 egunez itxita mantentzen du hau.
fr: Une annulation récente par la modération garde ceci fermé pendant 90 jours.
gl: Unha anulación recente por moderación mantén isto pechado durante 90 días.
it: Un annullamento recente per moderazione tiene questo chiuso per 90 giorni.
pt_pt: Uma anulação recente por moderação mantém isto fechado durante 90 dias.

# cap.blocked.restricted
source: Tens les aportacions restringides ara mateix.
en: Your contributions are restricted right now.
es: Tienes las aportaciones restringidas ahora mismo.
eu: Ekarpenak mugatuta dituzu une honetan.
fr: Vos contributions sont restreintes en ce moment.
gl: Tes as achegas restrinxidas agora mesmo.
it: Al momento hai i contributi limitati.
pt_pt: Tens as contribuições restringidas neste momento.

# cap.blocked.unavailable
source: Aquesta acció encara no està oberta a ningú.
en: This action is not open to anyone yet.
es: Esta acción todavía no está abierta a nadie.
eu: Ekintza hau ez dago oraindik inorentzat irekita.
fr: Cette action n'est encore ouverte à personne.
gl: Esta acción aínda non está aberta a ninguén.
it: Questa azione non è ancora aperta a nessuno.
pt_pt: Esta ação ainda não está aberta a ninguém.

# carousel.cover
source: Portada
en: Cover
eu: Azala
fr: Couverture
it: Copertina
pt_pt: Capa

# carousel.label
source: Fotos de la font
en: Fountain photos
es: Fotos de la fuente
eu: Iturriaren argazkiak
fr: Photos de la fontaine
gl: Fotos da fonte
it: Foto della fontana
pt_pt: Fotografias da fonte

# carousel.latest
source: Veure la foto de l'última ressenya
en: View the latest review's photo
es: Ver foto de la última reseña
eu: Ikusi azken iritziaren argazkia
fr: Voir la photo du dernier avis
gl: Ver a foto da última recensión
it: Vedi la foto dell'ultima recensione
pt_pt: Ver a fotografia da última avaliação
